export default function AboutUs() {
  return (
    <div className="about-us py-2 px-4 bg-white mt-5">
      <h2 className="text-orange text-center">درباره ما</h2>
      <p className="about-us-description">
        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده
        از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و
        سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای
        متنوع با هدف بهبود ابزارهای کاربردی می باشد.لورم ایپسوم متن ساختگی با
        تولید سادگی نامفهوم از صنعت چاپ است .
      </p>
    </div>
  );
}
